
/* Class = "NSWindow"; title = "ウインドウ"; ObjectID = "5"; */
"5.title" = "ウインドウ";

/* Class = "NSBox"; title = "Box"; ObjectID = "9"; */
"9.title" = "Box";

/* Class = "IBBindingConnection"; designableDisplayPattern = "%{title1}@ 項目"; ObjectID = "46"; */
"46.designableDisplayPattern" = "%{title1}@ 項目";

/* Class = "NSBox"; title = "ディスクイメージ設定"; ObjectID = "124"; */
"124.title" = "ディスクイメージ設定";

/* Class = "NSScrollView"; gToolTip = "ディスクイメージのソース項目です。Drag&Drop でファイルを追加できます。"; ObjectID = "125"; */
"125.gToolTip" = "ディスクイメージのソース項目です。Drag&Drop でファイルを追加できます。";

/* Class = "NSButton"; gToolTip = "ソースを追加"; ObjectID = "126"; */
"126.gToolTip" = "ソースを追加";

/* Class = "NSButton"; gToolTip = "選択されているソースを削除"; ObjectID = "127"; */
"127.gToolTip" = "選択されているソースを削除";

/* Class = "NSTableColumn"; headerCell.title = "項目"; ObjectID = "135"; */
"135.headerCell.title" = "項目";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "160"; */
"160.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "161"; */
"161.title" = "OK";
